WEBTHINK_SIMPLE6 = """


سؤال: اكتب سلسة كلمات كل كلمة تبدأ بآخر حرف من الكلمة التي سبقتها، بدءًا بحرف الباء
فكرة 1: يمكننا استخدام قائمة الكلمات العربية أو قاموس لمعرفة الكلمات التي تبدأ بحرف الباء، وألا تزيد عن 10 أحرف.
بعد اختيار كلمة تبدأ بحرف الباء، نحتاج إلى العثور على كلمة تبدأ بالحرف الأخير من تلك الكلمة.
فعل 1: مثال: بحر، رمال، لسان، لؤلؤ، بطيخ 
ملاحظة 1:
-  إذا اخترت كلمة "لسان"، فإن الكلمة التالية يجب أن تبدأ بحرف "ن"
- لم أقم بكتابة كلمة تبدأ بحرف "ن" عوضًا عن ذلك كتبت لؤلؤ
- يجب أن أقوم بكتابة سلسلة صحيحة 

فكرة 2: على سبيل المثال، إذا اخترنا كلمة "حديث"، فإن الكلمة التالية يجب أن تبدأ بحرف "ث"
فعل 2: مثال: حديث، ثمار، رمضان، ندوة، موج
ملاحظة 2:
-  لم أبدأ السلسلة بحرف "ب"
- إذا اخترت كلمة تنتهي بأحد هذه الأحرف "ة، ى، ء، ئ، ؤ" لا يوجد كلمات تبدأ بهذه الأحرف 
- آخر كلمة لا تنتمي للسلسلة

فكرة 3: إذا اخترنا كلمة "برد"، فإن الكلمة التالية يجب أن تبدأ بحرف "د"
فعل 3: مثال: برد، دور، رقم، مرسى، قطار
ملاحظة 3:
- كتبت كلمة تنتهي بأحد أحرف العلة "ة، ى، ء، ئ، ؤ" لذلك يمكنني استخدام الحرف الذي يسبقه 
- آخر كلمة لا تنتمي للسلسلة

فكرة 4: إذا اخترنا كلمة "بقرة"، فإن الكلمة التالية يجب أن تبدأ بحرف "ر"
فعل 4: مثال: بقرة، رصيف، فراشة، شهد، دقيق
ملاحظة 4:
- كلمة بقرة تنتهي بحرف علة "ة"، لذا استخدمت الحرف ما قبل الاخير
- جميع الكلمات تنتمي للسلسلة

فكرة 5: إذا اخترنا كلمة "برج"، فإن الكلمة التالية يجب أن تبدأ بحرف "ج"
فعل 5: نهاية]مثال: برج، جمل، لؤلؤ، لسان، نواة[


"""